[{"title": "Marianne Vos leidt het peloton in eerste Tour de France Femmes", "link": "https://www.parool.nl/sport/marianne-vos-koningin-van-het-wielrennen-vindt-het-vooral-belangrijk-haar-naasten-lief-te-hebben~bb231aaa/", "keywords": null, "creator": null, "video_url": null, "description": null, "content": "Marianne Vos kleurt de eerste dagen van de Tour de France Femmes. Een profiel door de ogen van generatiegenoten Roxane Knetemann en Lars Boom en haar oud-ploegleider Jeroen Blijlevens. In de eerste vier dagen van de Tour de France Femmes staat één vrouw volop in de spotlights: Marianne Vos. De koningin van het vrouwenwielrennen is op haar best. Veelzijdig en succesvol. Marianne Vos is zestien jaar na haar eerste wereldtitel op de weg op 35-jarige leeftijd nog altijd met regelmaat de sterkste van het peloton. Meer dan ooit bereikt ze dat door ook naast de fiets als boegbeeld van de wielrennerij een voorbeeld voor anderen te zijn. Het is iets wat haar lang veel meer moeite heeft gekost dan het winnen van grote wedstrijden, herkent Roxane Knetemann. De NOS-commentator en voormalig wielrenster is een oud-ploeggenote van Vos. “Sinds ik fiets, fiets ik tegen Marianne,” zegt Knetemann (35). “Van jongs af heeft zij al een sterke wil om koste wat het kost de beste te zijn. Toen wij een jaar of 15 waren, was zij al heel intelligent en volwassen. En dat heb je nodig om een heel goede wielrenster te worden. Ze was hard voor zichzelf, maar ook voor haar omgeving.” Die intelligentie waar Knetemann het over heeft, ziet ook Lars Boom, een andere generatiegenoot van Vos. Boom, etappewinnaar in de Tour de France van 2014, groeide met haar op. “We hebben bij dezelfde club gefietst toen we jong waren,” vertelt de 36-jarige Brabander die inmiddels in het vrouwenpeloton werkzaam is als ploegleider van SD Worx. “Toen was Marianne al erg gedreven. Als ze niet won, was ze niet tevreden. En ze trainde op jonge leeftijd al zo hard. Knap dat ze al zo lang erg goed is. Ze is ook goed omgegaan met tegenslagen en stippelt haar weg goed uit. Bovendien zie je nu dat ze heel erg geslepen is. Vroeger kon ze op power en energie veel koersen beslissen, nu wint ze nog steeds veel omdat ze zo slim is. Koerstactisch gezien is ze heel erg goed.” Die tegenslagen waarmee Vos te kampen kreeg, hebben een lange periode in beslag genomen. In 2015 raakte ze overtraind en moest ze verplicht rust nemen. Jeroen Blijlevens was in die tijd haar ploegleider. “Marianne rijdt alleen om te winnen,” zegt de 50-jarige oud-sprinter, viervoudig etappewinnaar in de Tour. “Puur vanuit haar drive is ze teruggekomen op topniveau. Heel knap, want ze heeft het best lastig gehad. Ik zag een Marianne die zo graag beter wilde, maar het was een tijd hollen of stilstaan. Dan ging het weer even goed, maar dan viel ze daarna weer terug. Daar heeft ze veel moeite mee gehad.” “Ik weet nog dat ze op een gegeven moment een rit won in de Giro en ze er ineens weer helemaal doorheen kwam. Toen was ze bevrijd en daarna is het beter gegaan. Dat het haar is gelukt om die periode te doorbreken, zegt alles over haar drive. Een normaal mens zou na zo veel titels zijn gestopt, maar zij wilde laten zien dat ze het nog kan.” Die vastberadenheid om de beste te zijn en te blijven, botste tegelijkertijd met hoe Vos zich als mens wil gedragen, vertelt Knetemann. Want Vos staat bekend als een bescheiden persoon, die niet graag haar kop boven het maaiveld uitsteekt. “Ze is gelovig opgevoed, is nog steeds gelovig. Ik denk dat het daardoor komt dat ze er moeite mee heeft om erg nadrukkelijk voor zichzelf op te komen. Binnen een ploeg het leiderschap opeisen, is bijvoorbeeld niet haar sterkste punt.” Knetemann wijst in dat verband op de Olympische Spelen van vorig jaar, toen de Nederlandse ploeg door een tactische misrekening naast het goud greep. “Het zit gek genoeg niet in Marianne om met haar vuist op tafel te slaan en de ploeg volledig naar zich toe te trekken. Ze plaatst zichzelf liever niet op de voorgrond. Het is voor haar belangrijker om je naasten lief te hebben. IJdel zijn, is helemaal niet goed.” Dat liefhebben van haar naasten is een rode draad in Vos’ carrière. Ze heeft het vaak over haar ouders, die haar altijd steunen en bijstaan. Maar maandag sprak ze na haar ritzege voor het eerst ook over haar vriendin. Dat ze een relatie met een vrouw heeft, was nog niet in brede kring bekend. Vos noemde het nu expres. Tot vreugde van Blijlevens, die al een tijdje op de hoogte was. “Ze durfde daar nog niet open over te zijn, maar ik ben heel blij voor haar dat het nu bekend is.” Ook Knetemann noemt het een mooie stap voor Vos. “Misschien is het feit dat ze over haar vriendin heeft gesproken, wel haar mooiste overwinning. Ik gun het haar zo dat ze zichzelf de ruimte geeft om op en top te mogen zijn wie ze is. Marianne is een heel leuk persoon, maar ook heel introvert. Voor de buitenwereld is het soms lastig geweest om echt een beeld van haar te krijgen, ook omdat ze dat zelf zo lastig vindt. Ik heb vaak gezien hoe streng ze voor zichzelf is en ik ben blij voor haar dat ze daar nu beter een weg in vindt.’’ Voor de buitenwereld is Vos mede daardoor meer dan het boegbeeld van het vrouwenwielrennen. En dat terwijl er één ding niet verandert: ze blijft maar imponeren op de fiets. Marlen Reusser heeft woensdag de vierde etappe van de Tour de France Femmes gewonnen. De Zwitserse van SD Worx kwam solo aan in de rit van Troyes naar Bar-sur-Aube over 126,8 kilometer. Op meer dan een minuut werd Évita Muzic uit Frankrijk tweede voor Alena Amjaljoesik uit Belarus. Marianne Vos blijft in bezit van de gele trui. De kopvrouw van Jumbo-Visma kwam als vijfde binnen op 1.40 minuut van Reusser, maar die stond op ruim 6 minuten in het algemeen klassement. Vos houdt in het algemeen klassement 16 seconden voorsprong op de Italiaanse Silvia Persico en de Poolse Katarzyna Niewiadoma. Ook Demi Vollering en Annemiek van Vleuten staan nog in de top 10. De etappe had met in het tweede deel verschillende klimmetjes en meerdere onverharde stroken veel plekken waar rensters tijd konden verliezen. Vooral door lekke banden en valpartijen kwamen meerdere klassementsrensters op achterstand en moesten ze inspanningen leveren om terug te keren. Van Vleuten raakte achterop op de laatste onverharde strook na mechanische pech en moest hard doorrijden om het uitgedunde peloton weer te bereiken. Reusser ging er vlak voor de Côte de Vitry en de daaropvolgende lange gravelstrook op 23 kilometer van de streep vandoor en had al snel een halve minuut voorsprong. De groep met geletruidraagster Vos en haar ploeggenoten deed er alles aan om het gat te dichten maar de Zwitserse tijdritspecialiste liep alleen maar verder uit.", "pubDate": "2022-07-27 16:00:40", "image_url": "https://images0.persgroep.net/rcs/Udf8Z30LLpia6scop7tmUwn4Ylg/diocontent/219421410/_focus/0.5/0.5/_fill/320/320?appId=93a17a8fd81db0de025c8abd1cca1279&quality=0.85", "source_id": "parool", "country": ["netherland"], "category": ["sports"], "language": "dutch"}, {"title": "Gas in Europa: waar gaan de besparingen het meeste pijn doen?", "link": "https://nos.nl/l/2438419", "keywords": null, "creator": null, "video_url": null, "description": "Met een noodplan dat op karakteristiek Brusselse wijze werd uitonderhandeld, wil de EU voorkomen dat we niet genoeg gas hebben om de winter door te komen, ook als Rusland de gaskraan verder dichtdraait. De lidstaten hebben afgesproken tussen augustus en eind maart vrijwillig 15 procent minder gas te gaan verbruiken, maar wel met een flinke rij uitzonderingen. Hoe staan de lidstaten er voor en welke landen zullen het meeste moeite hebben met die gasbesparingen? Allereerst de situatie nu. Veel Europese landen zijn traditioneel afhankelijk van (Russisch) gas. Duitsland en Italië zijn grote afnemers en sommige kleine landen, zoals Estland en Letland, krijgen bijna al hun gas uit Rusland. De maatregel die vandaag is afgesproken moet voorkomen dat de gasvoorraden echt opraken als er niet (genoeg) meer uit Rusland komt. Zonder de 15 procent besparing kunnen er flinke tekorten ontstaan, is berekend in verschillende scenario's: De gasbesparing is dus nodig. Om de lasten daarvan een beetje te verdelen, is afgesproken dat ieder land 15 procent van zijn gasverbruik gaat besparen. Sommige landen zoals Nederland hebben de afgelopen maanden al veel bespaard, andere landen, zoals Spanje, Portugal, Duitsland, Frankrijk, Italië, Griekenland, Kroatië en Bulgarije veel minder of ze zijn zelfs meer gaan verbruiken. Alleen zegt dat niet alles. De 15 procent-afspraak gaat namelijk over de komende acht maanden vergeleken met het gemiddelde verbruik in de afgelopen jaren. De mate van besparing in de voorbije maanden geeft wel een indicatie. Als een land tot nu toe flink wist te besparen, is de kans groot dat dat de komende maanden ook lukt. Voor die (blauwgekleurde) landen is de doelstelling waarschijnlijk dus makkelijker te halen: De gevolgen van de afgesproken besparing zijn vooral groot voor Spanje en Portugal. Die moeten net als de andere landen 15 procent besparen, terwijl ze hun gas eigenlijk hard nodig hebben. Bovendien kunnen ze hun opgespaarde gas ook niet kwijt aan andere landen, omdat ze niet zijn aangesloten op de gasleidingen naar bijvoorbeeld Frankrijk. Om die pijn te verzachten, kunnen Spanje en Portugal waarschijnlijk wel een beroep doen op een van de uitzonderingsclausules. Want er gelden uitzonderingen voor landen die niet rechtstreeks op het gasnet van een andere lidstaat zijn aangesloten, zoals ook Cyprus, Malta en Ierland. Ook een dreigende elektriciteitscrisis en noodzakelijk gebruik van gas als grondstof voor de productie van meststoffen kunnen als argument aangevoerd worden om minder te hoeven besparen. Ook extra inspanningen die zijn gedaan om gas op te slaan, om even vooruit te kunnen als de gastoevoer uit Rusland nog verder wordt beperkt, kunnen een geldig argument zijn om Brussel te vragen om minder te hoeven besparen. Hoeveel gas de Europese landen inmiddels hebben opgeslagen, verschilt flink per lidstaat. Grootverbruikers Duitsland en Italië lopen voorop: \"Verschillende staten bevinden zich in verschillende posities\", zei minister Jozef Sikela uit Tsjechië, dat op dit moment voorzitter is van de Europese Unie. Vandaar ook de vele uitzonderingen en het belang dat wordt toegekend aan het vullen van de gasopslagen. \"De winter komt eraan en we weten nog niet hoe koud het gaat zijn\", aldus Sikela. \"Wat we zeker weten is dat Poetin zal doorgaan met het spelen van vuile spelletjes door misbruik van en chantage met gasvoorraden.\"", "content": null, "pubDate": "2022-07-26 15:59:34", "image_url": "https://cdn.nos.nl/image/2022/07/26/882883/1008x567.jpg", "source_id": "nos", "country": ["netherland"], "category": ["top"], "language": "dutch"}, {"title": "Max boost! Win 50 keer jouw inzet bij zege Verstappen in Hongarije", "link": "https://racingnews365.nl/max-boost-win-50-keer-jouw-inzet-bij-zege-verstappen-in-hongarije", "keywords": null, "creator": ["Ruud Dimmers"], "video_url": null, "description": "Bookmaker Unibet pakt groots uit met een speciale 'Max Booster' voor de GP van Hongarije. Winst van Max Verstappen kan 50 keer jouw inzet opleveren.", "content": "Max Verstappen geldt al als de favoriet voor winst in de Hongaarse GP met een normale quotering van 2,40, maar Unibet heeft dit weekend een eenmalige verhoogde quotering: bij winst van Verstappen win je 50 keer jouw inzet. Zet jij Unibet dit weekend 1 euro in, dan krijg je er 50 uitgekeerd bij winst van de Nederlander. Hoe profiteer je van deze unieke quotering? 1. Maak een account aan bij Unibet via deze link 2. Doe een eerste storing 3. Ga onder het tabje Formule 1 naar winst voor de GP van Hongarije en zet 1 euro in op Max Verstappen 4. Klik bij het inzetten de 'Uniboost' van Max aan en sluit de weddenschap Note: - Deze odd is live tijdens de vrije traningen en kwalificatie tijdelijk niet beschikbaar - Max Boost is alleen beschikbaar voor nieuwe spelers, die ook 24 jaar of ouder dienen te zijn - Maximale inzet i.c.m. deze Max Boost bedraagt 1 euro Ben je reeds speler bij Unibet, dan zijn er nog diverse andere promoties beschikbaar waaronder € 40 euro aan freebets bij € 10 inzet!", "pubDate": "2022-07-28 09:00:00", "image_url": null, "source_id": "racingnews365", "country": ["netherland"], "category": ["sports"], "language": "dutch"}, {"title": "Bij een volgende gezondheidscrisis moeten ziekenhuizen het zonder steun OK-personeel stellen", "link": "https://www.volkskrant.nl/columns-opinie/bij-een-volgende-gezondheidscrisis-moeten-ziekenhuizen-het-zonder-steun-van-ok-personeel-stellen~b42d29bf/", "keywords": null, "creator": null, "video_url": null, "description": null, "content": "In en rond operatiekamers ontstaan problemen omdat operatieassistenten en anesthesiemedewerkers sommige medische behandelingen niet mogen uitvoeren. Zogenoemde ‘voorbehouden handelingen’, zoals het prikken van infusen, aanleggen van een blaaskatheter, zelfstandig toedienen van medicatie of het hechten van de huid, mogen alleen worden verricht door zorgprofessionals die een bepaalde titel dragen. Desondanks verricht het personeel van operatiekamers die taken nu vaak wel en daarmee overtreden zij de wet. De ministers Ernst Kuipers (Volksgezondheid, Welzijn en Sport) en Conny Helder (Langdurige zorg) willen de regels niet veranderen. Nicole Dreessen is operatieassistent en voorzitter van de Landelijke Vereniging van Operatieassistenten (LVO) Remko ter Riet is anesthesiemedewerker en voorzitter van Nederlandse Vereniging van Anesthesiemedewerkers (NVAM) Hierdoor kunnen operatieassistenten en anesthesiemedewerkers zonder verpleegkundige vooropleiding, en daar zijn er veel van, niet meer zelfstandig worden ingezet. Dat was in januari de conclusie van de Taskforce die onderzoek deed naar de inzet van zorgprofessionals tijdens coronacrises. In ons werk voeren we zogenoemde voorbehouden handelingen zonder toezicht uit. Dit type handelingen mogen zorgprofessionals alleen zelfstandig uitvoeren als ze opgenomen zijn in de Wet Beroepen in de Individuele Gezondheidszorg (BIG). En onze beroepsgroepen zijn dat niet. Als operatieassistenten en anesthesiemedewerkers voorbehouden handelingen uitvoeren, is er zelden al een chirurg of anesthesist aanwezig op de operatiekamer. Er is evenmin een andere geregistreerde zorgprofessional die direct toezicht houdt. En juist dat zou volgens het Zorginstituut Nederland, het adviesorgaan aan de minister, wel het geval zijn. Maar het Zorginstituut baseert haar conclusies op informatie van allerlei aanpalende beroepsgroepen, behalve op die van ons. Tijdens de coronacrisis waren de ziekenhuizen overvol en werkten wij op andere afdelingen , onder meer op de ic, spoedeisende hulp of verpleegafdeling. Hier deden wij ook voorbehouden handelingen, net zoals we die op de operatiekamer uitvoeren. Maar omdat dit volgens de wet niet mag – en na recent besluit van de minister blijft dat dus zo - zullen velen van ons bij een volgende crisis niet meer voorbehouden handelingen uitvoeren buiten de operatiekamer. De inzet van operatieassistenten en anesthesiemedewerkers wordt hierdoor minder flexibel. En dat is zorgelijk, omdat er al een schreeuwend tekort is aan zorgpersoneel - ook in onze beroepsgroepen. Patiënten zijn om meerdere redenen de dupe van deze gang van zaken. Ten eerste zijn we al met veel te weinig collega’s, dus worden er minder operaties uitgevoerd dan nodig. Als iemand dan eindelijk wordt geopereerd, is hij niet goed beschermd. Immers, het overgrote deel van onze beroepsgroep is goed opgeleid en voldoet aan alle competenties. Maar er is geen wettelijke controle op de kwaliteit. Een operatieassistent of anesthesiemedewerker die een fout maakt, hoeft zich niet zoals een verpleegkundige te verantwoorden voor de tuchtrechter zoals de Wet BIG voorschrijft. Ook wordt er niet van misstappen geleerd en kan een OK-medewerker die de fout in is gegaan, eenvoudig in een ander ziekenhuis weer aan de slag. Er zijn helaas voorbeelden waarbij brokkenmakers na ontslag in het volgende ziekenhuis zijn gaan werken. We zien nu, wat eerder ook praktijk was bij personeelstekorten, mensen zonder volwaardige opleiding op de OK werken. Hierdoor komt de kwaliteit en veiligheid in gedrang. Wij vinden dat de minister van VWS onvoldoende doet om ons als gespecialiseerd verpleegkundigen te erkennen. De minister acht ons wel bekwaam, maar erkent ons niet - door een oude weeffout in de regelgeving. Onze beroepen vinden nota bene hun basis in de verpleegkunde. Wij hebben de ministers van Volksgezondheid verschillende keren opgeroepen ons te erkennen. We kregen nul op rekest. Minister Kuipers stelt in één van zijn brieven aan de Tweede Kamer dat er voor de operatieassistenten die nu geen verpleegkundig diploma hebben, een aanvullend opleidingsprogramma zou moeten komen waardoor ze zich kunnen ontwikkelen tot verpleegkundige. Maar een extra opleiding is helemaal niet nodig. Anesthesiemedewerkers en operatieassistenten bezitten de essentiële verpleegkundige competenties immers al. Dat werd wel duidelijk toen wij bijsprongen op afdelingen buiten de operatiekamers tijdens de coronacrises. Niet alleen wij vinden dat opname in de Wet BIG wel degelijk belangrijk is en dat dit ook noodzakelijk is om ons bij eventuele hulp buiten de operatiekamer in te zetten, ook meerdere adviesbureaus en -organen geven dit in hun rapporten aan. Er is de afgelopen jaren veel geschreven over de rol en toekomst van onze beroepsgroepen. In veel gevallen trekken de Landelijke Vereniging van Operatieassistentenen en de Nederlandse Vereniging van Anesthesiemedewerkers samen op omdat de posities van onze beroepsgroepen vrijwel hetzelfde zijn. We hebben een gezamenlijk belang en dat is een veilige operatiekamer, waar erkende zorgprofessionals transparant werken.", "pubDate": "2022-07-26 15:01:07", "image_url": "https://images0.persgroep.net/rcs/jJeq-ix-BXImH91oqKGEaTrEm1I/diocontent/211161429/_focus/0.5/0.5/_fill/320/320?appId=93a17a8fd81db0de025c8abd1cca1279&quality=0.85", "source_id": "volkskrant", "country": ["netherland"], "category": ["top"], "language": "dutch"}, {"title": "De muzikanten van Raymond na legendarisch marathonconcert van acht uur op Gentse Feesten: “Mijn rug zit vast, ik moet naar de osteopaat.”", "link": "https://www.hln.be/muziek/de-muzikanten-van-raymond-na-legendarisch-marathonconcert-van-acht-uur-op-gentse-feesten-mijn-rug-zit-vast-ik-moet-naar-de-osteopaat~ae992d5b/", "keywords": null, "creator": ["Sander Van den Broecke"], "video_url": null, "description": "Wat Wout van Aert in de fleur van zijn leven doet, is straf. Wat Raymond van het Groenewoud op zijn 72ste heeft klaargespeeld, doet daar niet voor onder. Op de slotnacht van de Gentse Feesten speelde Raymond een nu al legendarisch marathonconcert van acht uur. Zijn vier muzikanten likken hun wonden en genieten na.", "content": null, "pubDate": "2022-07-27 04:32:04", "image_url": "https://images0.persgroep.net/rcs/4xBxOBlm1nUJIf2S-JwgGE_FHxs/diocontent/219373969/_fitwidth/400/?appId=21791a8992982cd8da851550a453bd7f&quality=0.7", "source_id": "hln", "country": ["belgium"], "category": ["entertainment"], "language": "dutch"}, {"title": "PSV'er Sambo wil graag de eredivisie in: Sparta en Vitesse onder meer geïnteresseerd", "link": "https://www.ed.nl/psv/psv-er-sambo-wil-graag-de-eredivisie-in-sparta-en-vitesse-onder-meer-geinteresseerd~ade57c7c/", "keywords": null, "creator": ["Rik Elfrink"], "video_url": null, "description": "PSV-rechtsback Shurandy Sambo wil komend seizoen graag op het hoogste niveau spelen. Hij mag van PSV in principe verhuurd worden, als sprake is van een goed plan. De 20-jarige vleugelverdediger zou ook nog bij Jong PSV kunnen spelen, maar geeft de voorkeur aan ontwikkeling in de eredivisie.", "content": null, "pubDate": "2022-07-27 19:07:17", "image_url": null, "source_id": "ed", "country": ["netherland"], "category": ["top"], "language": "dutch"}, {"title": "Franse verdediger Mukiele van RB Leipzig naar PSG", "link": "https://www.welingelichtekringen.nl/anp/franse-verdediger-mukiele-van-rb-leipzig-naar-psg", "keywords": ["voetbal", "voetbal-fra-mukiele-psg"], "creator": ["anp"], "video_url": null, "description": "PARIJS (ANP) - Nordi Mukiele verlaat RB Leipzig voor Paris Saint-Germain. De 24-jarige verdediger heeft zijn handtekening gezet onder een contract voor vijf seizoenen bij de kampioen van Frankrijk.", "content": "PARIJS (ANP) - Nordi Mukiele verlaat RB Leipzig voor Paris Saint-Germain. De 24-jarige verdediger heeft zijn handtekening gezet onder een contract voor vijf seizoenen bij de kampioen van Frankrijk. Mukiele speelde de afgelopen vier jaar voor RB Leipzig, dat hem overnam van Montpellier. Hij debuteerde vorig jaar in de Franse nationale ploeg.", "pubDate": "2022-07-26 15:52:37", "image_url": null, "source_id": "welingelichtekringen", "country": ["netherland"], "category": ["sports"], "language": "dutch"}, {"title": "Dit vindt Vlaanderen van 'racistische' 'F.C. De Kampioenen'-afleveringen", "link": "https://www.hln.be/tv/dit-vindt-vlaanderen-van-racistische-f-c-de-kampioenen-afleveringen~ad30ceeb/", "keywords": null, "creator": ["Redactie"], "video_url": null, "description": "VRT schrapt maar liefst zestien afleveringen van de populaire sitcom ‘F.C. De Kampioenen’, omwille van mogelijks racistische en homofobe grappen. Enkele acteurs uit de reeks, Marijn Devalck (Boma) en Jacques Van Assche (Fernand) lieten al weten dat ze niet achter die beslissing staan. En ook politicus en fan, Conner Rousseau, steunt de beslissing niet. Maar wat vindt tv-kijkend Vlaanderen hier nu van? Showbits-reporter Desna trok de Meir in Antwerpen op en vroeg de mensen naar hun mening.", "content": null, "pubDate": "2022-07-27 04:00:34", "image_url": "https://images0.persgroep.net/rcs/Tu7Gjr-mqwn_k-IN6mMxs7PajFU/diocontent/219419608/_fitwidth/400/?appId=21791a8992982cd8da851550a453bd7f&quality=0.7", "source_id": "hln", "country": ["belgium"], "category": ["entertainment"], "language": "dutch"}, {"title": "Ajax-trainer Alfred Schreuder legt Antony’s contract in de kluis: ‘Elftal bij elkaar houden’", "link": "https://sportnieuws.nl/voetbal/binnenland/ajax-trainer-alfred-schreuder-legt-antonys-contract-in-de-kluis-elftal-bij-elkaar-houden/", "keywords": ["Binnenland"], "creator": ["Sportnieuws.nl"], "video_url": null, "description": "Dinsdag maakte Antony in de oefenmatch van Ajax tegen Shakhtar Donetsk een energieke en frisse indruk. De Braziliaan dartelde als voor zijn blessure en oogt klaar voor het nieuwe seizoen. Maar voor welke club? Wat Ajax-trainer Alfred Schreuder betreft wordt het contract van Antony in een verzegelde envelop geplaatst, die weer in een kluisje gaat,… Het bericht Ajax-trainer Alfred Schreuder legt Antony’s contract in de kluis: ‘Elftal bij elkaar houden’ verscheen eerst op Sportnieuws.", "content": "Dinsdag maakte Antony in de oefenmatch van Ajax tegen Shakhtar Donetsk een energieke en frisse indruk. De Braziliaan dartelde als voor zijn blessure en oogt klaar voor het nieuwe seizoen. Maar voor welke club?", "pubDate": "2022-07-27 07:35:39", "image_url": null, "source_id": "sportnieuws", "country": ["netherland"], "category": ["sports"], "language": "dutch"}, {"title": "De muzikanten van Raymond na marathonconcert vop Gentse Feesten: “Mijn rug zit vast, ik moet naar de osteopaat.”", "link": "https://www.hln.be/muziek/de-muzikanten-van-raymond-na-marathonconcert-vop-gentse-feesten-mijn-rug-zit-vast-ik-moet-naar-de-osteopaat~ae992d5b/", "keywords": null, "creator": ["Sander Van den Broecke"], "video_url": null, "description": "Wat Wout van Aert in de fleur van zijn leven doet, is straf. Wat Raymond van het Groenewoud op zijn 72ste heeft klaargespeeld, doet daar niet voor onder. Op de slotnacht van de Gentse Feesten speelde Raymond een nu al legendarisch marathonconcert van acht uur - goed voor 111 nummers. Zijn vier muzikanten likken hun wonden en genieten na. “Ik wist dat het zwaar ging worden, dus heb ik me fysiek voorbereid”, klinkt het. Maar hebben ze er eigenlijk ook wat aan verdiend?", "content": null, "pubDate": "2022-07-27 04:32:04", "image_url": "https://images0.persgroep.net/rcs/4xBxOBlm1nUJIf2S-JwgGE_FHxs/diocontent/219373969/_fitwidth/400/?appId=21791a8992982cd8da851550a453bd7f&quality=0.7", "source_id": "hln", "country": ["belgium"], "category": ["entertainment"], "language": "dutch"}, {"title": "5 signalen dat je uitgedroogd bent", "link": "https://www.welingelichtekringen.nl/gezondheid/3523093/5-signalen-dat-je-uitgedroogd-bent.html", "keywords": ["Gezondheid"], "creator": ["Gerard Driehuis"], "video_url": null, "description": "Je moet voldoende drinken, dat weet iedereen. Maar toch raken sommigen bij heet weer uitgedroogd. Je lichaam bestaat voor ongeveer 55-60% uit water. Voor iedere lichaamsfunctie is water noodzakelijk om goed te functioneren. Het is daarom noodzakelijk om water te drinken. Uitdroging of dehydratatie betekent een tekort aan lichaamsvocht en dit kan allerlei consequenties met […]", "content": "Je moet voldoende drinken, dat weet iedereen. Maar toch raken sommigen bij heet weer uitgedroogd. Je lichaam bestaat voor ongeveer 55-60% uit water. Voor iedere lichaamsfunctie is water noodzakelijk om goed te functioneren. Het is daarom noodzakelijk om water te drinken. Uitdroging of dehydratatie betekent een tekort aan lichaamsvocht en dit kan allerlei consequenties met zich meebrengen van hoofdpijn tot, in zeer ernstige mate, zelfs orgaanfalen of overlijden. Waar merk je aan dat je te wenig drinkt? Je hebt dorstJe huid is minder elastisch. Een goed gehydrateerde huid keert terug naar de normale vorm nadat eraan wordt getrokken. Een slecht gehydrateerde huid doet hier langer over.Je hebt stemmingswisselingenJe plast minderJe voelt je licht in je hoofd", "pubDate": "2022-07-27 05:18:26", "image_url": null, "source_id": "welingelichtekringen", "country": ["netherland"], "category": ["top"], "language": "dutch"}, {"title": "Patricia Routledge (93) nog steeds… Hyacinth!", "link": "https://www.telegraaf.nl/entertainment/1388881951/patricia-routledge-93-nog-steeds-hyacinth", "keywords": ["Sterren"], "creator": null, "video_url": null, "description": "Vijf jaar heeft zij nergens haar beroemde gezicht laten zien, maar ineens verscheen ze weer in het openbaar, de Britse actrice Patricia Routledge (93). Wereldfaam verwierf ze door haar rol van Hyacinth Bucket – of ’Bouquet’, waar ze zelf overduidelijk de voorkeur aan gaf – in Keeping Up Appearances, bij ons te zien als Schone schijn.", "content": null, "pubDate": "2022-07-28 07:00:00", "image_url": "https://www.telegraaf.nl/images/1200x630/filters:format(jpeg):quality(80)/cdn-kiosk-api.telegraaf.nl/032753fe-0dfa-11ed-b6cd-0218eaf05005.jpg", "source_id": "telegraaf", "country": ["netherland"], "category": ["entertainment"], "language": "dutch"}]