[{"title": "Feyenoord verhuurt Denzel Hall aan ADO Den Haag", "link": "https://www.rijnmond.nl/nieuws/1530740/feyenoord-verhuurt-denzel-hall-aan-ado-den-haag", "keywords": null, "creator": null, "video_url": null, "description": "Denzel Hall is dit seizoen speler van ADO Den Haag. De 21-jarige verdediger wordt voor één seizoen gehuurd van Feyenoord. Hall sluit per direct aan bij de selectie van ADO Den Haag.", "content": null, "pubDate": "2022-07-28 09:33:25", "image_url": "https://i.regiogroei.cloud/552x310/e26e190d-9e69-36ad-845d-13c098812bf4.jpg", "source_id": "rijnmond", "country": ["netherland"], "category": ["sports"], "language": "dutch"}, {"title": "Victoria Beckham zet familie in om imago op te poetsen", "link": "https://www.rtlboulevard.nl/video/online-video/video/5323830/victoria-beckham-zet-familie-om-imago-op-te-poetsen", "keywords": null, "creator": null, "video_url": null, "description": null, "content": null, "pubDate": "2022-07-28 17:43:37", "image_url": null, "source_id": "rtlboulevard", "country": ["netherland"], "category": ["entertainment"], "language": "dutch"}, {"title": "Imca Marina heeft 'geen cent verdiend' aan hit Viva España", "link": "https://www.rtlboulevard.nl/entertainment/showbizz/artikel/5323890/imca-marina-wist-niet-dat-viva-espana-al-door-ander-was", "keywords": null, "creator": null, "video_url": null, "description": "Toen Imca Marina in 1972 een hit scoorde met haar lijflied 'Viva España', had ze geen idee dat het nummer al een keer ingezongen was door de Belgische zangeres Samantha. In 'De Telegraaf' van vrijdag vertelt de 81-jarige dat ze daarvan pas op de hoogste werd gesteld toen haar versie al een hit was.", "content": "Volgens de zangeres was een dergelijke kwestie destijds niet ongebruikelijk in de muziekwereld. \"Bijna tien jaar eerder had ik ongeveer hetzelfde meegemaakt. Toen had ik 'Soerabaja' opgenomen, dat op weg was een hit te worden. Maar niet veel later bracht Anneke Grönloh haar versie uit en had ik het nakijken. Anneke stond er maanden mee in de hitparade, waarvan vier weken zelfs op de eerste plaats.\" Alhoewel 'Viva España' in verschillende landen een hit werd, deelde Imca nauwelijks mee in de winst. Ze vertelt aan de krant dat de platenmaatschappij haar een 'smerig contract' gaf. \"Ik zette mijn handtekening onder een contract waarvan de inhoud niet goed tot me was doorgedrongen. Pas toen het een internationale hit werd, ontdekte ik namelijk dat ik het beter had moeten lezen\", aldus de zangeres, die stelt dat ze 'nog niet eens een cent per plaat' heeft verdiend aan het succes van 'Viva España'.", "pubDate": "2022-07-29 02:37:11", "image_url": "https://www.rtlboulevard.nl/sites/default/files/ANP290722012-1.jpg", "source_id": "rtlboulevard", "country": ["netherland"], "category": ["entertainment"], "language": "dutch"}, {"title": "Twee verdachten opgepakt voor beschieten van woningen in Oss", "link": "https://www.nu.nl/binnenland/6214752/twee-verdachten-opgepakt-voor-beschieten-van-woningen-in-oss.html", "keywords": ["Algemeen", "Binnenland"], "creator": ["onze nieuwsredactie"], "video_url": null, "description": "De politie heeft twee verdachten van het beschieten van woningen in Oss opgepakt. Ze werden woensdag aangehouden tijdens invallen in woningen in Veghel, meldt de politie donderdag.", "content": null, "pubDate": "2022-07-28 10:45:04", "image_url": "https://media.nu.nl/m/mpzxwssah0s9_sqr256.jpg/twee-verdachten-opgepakt-voor-beschieten-van-woningen-in-oss.jpg", "source_id": "nu", "country": ["netherland"], "category": ["top"], "language": "dutch"}, {"title": "Beeldjes van Jeff Koons krijgen een plaats op de maan", "link": "https://www.nrc.nl/nieuws/2022/07/29/beeldjes-van-jeff-koons-krijgen-een-plaats-op-de-maan-a4137689", "keywords": ["Cultuur"], "creator": null, "video_url": null, "description": "Jeff Koons maakt 125 beeldjes die nog dit jaar met een maanlander naar hun permanente bestemming op de maan worden gebracht. Prijs: 2 miljoen dollar per stuk.", "content": null, "pubDate": "2022-07-29 08:26:39", "image_url": "https://images.nrc.nl/j4wI8rTkIv9H9wZ8v2BmUvDU_rA=/1280x/filters:no_upscale()/s3/static.nrc.nl/images/gn4/stripped/data88197444-d0a232.jpg", "source_id": "nrc", "country": ["netherland"], "category": ["entertainment"], "language": "dutch"}, {"title": "Meghan Markle verdedigt zich na uitspraak dat ze enig kind is: “Dat is subjectief”", "link": "https://www.hln.be/royalty/meghan-markle-verdedigt-zich-na-uitspraak-dat-ze-enig-kind-is-dat-is-subjectief~a75e8090/", "keywords": null, "creator": ["SDE"], "video_url": null, "description": "Tijdens haar veelbesproken interview met Oprah Winfrey (68) liet Meghan Markle (40) zich ontvallen dat ze opgroeide als enig kind. Klopt niet, vindt haar halfzus Samantha Markle (57), die een rechtszaak tegen Meghan aanspande. De advocaten van de hertogin van Sussex gaan nu in het verweer.", "content": null, "pubDate": "2022-07-28 07:07:38", "image_url": "https://images0.persgroep.net/rcs/Igm46QgW-2sX6mdyXyn0DW-O2rI/diocontent/142862439/_fitwidth/400/?appId=21791a8992982cd8da851550a453bd7f&quality=0.7", "source_id": "hln", "country": ["belgium"], "category": ["entertainment"], "language": "dutch"}, {"title": "Alles wijst erop dat corona van markt in Wuhan kwam: ‘Observaties laten geen ruimte voor lab escape’", "link": "https://www.ad.nl/buitenland/alles-wijst-erop-dat-corona-van-markt-in-wuhan-kwam-observaties-laten-geen-ruimte-voor-lab-escape~a105d717/", "keywords": null, "creator": ["Marlies van Leeuwen"], "video_url": null, "description": "Dat de coronapandemie zijn oorsprong vindt in een dierenmarkt in de Chinese stad Wuhan, betekent ook dat zulke markten goed in de gaten gehouden moeten worden om te voorkomen dat nieuwe virussen van dier op mens overspringen. Dat zegt de Leuvense viroloog Phillipe Lemey, een van de auteurs van het onderzoek.", "content": null, "pubDate": "2022-07-27 17:30:56", "image_url": "https://images0.persgroep.net/rcs/HDL4IPsfvgLQ6fbJ6ZJXWPztqk0/diocontent/165225710/_fitwidth/400/?appId=21791a8992982cd8da851550a453bd7f&quality=0.7", "source_id": "ad", "country": ["netherland"], "category": ["top"], "language": "dutch"}, {"title": "Monica Geuze zoekt 'chique' plek voor erotische massage in Nederland", "link": "https://www.rtlboulevard.nl/entertainment/showbizz/artikel/5323939/monica-geuze-kaj-gorgels-podcast-erotische-massage", "keywords": null, "creator": null, "video_url": null, "description": "Monica Geuze (27) onthult in haar podcast met Kaj Gorgels (31), 'Geuze & Gorgels', dat ze op zoek is naar een erotische salon in Nederland. Ze hoopt dat de luisteraars haar van wat tips willen voorzien. Een vereiste: de tent moet wel 'chic' zijn.", "content": "Monica is al een tijdje gelukkig met Robbert, maar de vlogster staat er wel voor open om buiten de deur verwend te worden. Zo legt ze uit dat ze al een tijdje op zoek is naar een 'chique tent in Nederland waar je als vrouw een erotische massage kunt doen'. \"Als ik erotische massages googel, dan kom ik toch op smerige dingetjes uit\", legt ze teleurgesteld uit aan haar beste vriend Kaj. Tijdens haar massages wordt Monica namelijk regelmatig 'horny porny ' en hoopt ze stiekem dat de masseur een happy ending in de aanbieding heeft. Kaj kan meepraten over dit onderwerp, want hij en zijn vriendin Jessie Jazz hebben zich al eens onder handen laten nemen in een erotische salon. \"Het was hartstikke gaaf. Het was heel leuk. Het waren twee dames en een van hen had echt skills.\" Toch kan de presentator Monica niet van tips voorzien, want dit arrangement heeft hij in het buitenland geboekt. Ook legt Kaj uit dat hij nooit in een 'nette salon' zou vragen om een happy ending , want dat lijkt hem 'ongemakkelijk'. Volgens de presentator weet je echter wel wanneer een salon deze extra diensten aanbiedt. \"Als de vrouw op een gegeven moment rond de liezen gaat en een beetje de balletjes begint te toucheren. In een nette salon stoppen ze op tijd.\" Hoe zo'n massage precies in zijn werk gaat, daar laat Kaj zich niet verder over uit. Wel vertelt hij hoe zoiets op gang komt: \"Op een gegeven moment krijg je een stijve dop en dan wordt ernaar gekeken. Dan heb je aan één oogopslag genoeg.\" Monica lijkt een erotische koppelmassage ook heel erg leuk. \"Zwaar aan te raden\", deelt Kaj. Of zo'n massage er wel in zit voor Monica en haar vriend is niet helemaal duidelijk. De twee zouden volgens juicekanalen in een vervelende situatie verkeren in hun relatie. Zo zou haar vriend zijn vreemdgegaan. Monica heeft zich tot op heden niet uitgelaten over deze geruchten. Een aantal maanden geleden gingen er op de juicekanalen nog verhalen rond over een relatiebreuk. Hier reageerde de presentatrice bij RTL Boulevard op.", "pubDate": "2022-07-29 10:12:21", "image_url": "https://www.rtlboulevard.nl/sites/default/files/content/images/2021/04/29/ANP-405521484.jpg", "source_id": "rtlboulevard", "country": ["netherland"], "category": ["entertainment"], "language": "dutch"}, {"title": "Actie voor huishoudens met energiearmoede", "link": "https://www.gld.nl/lokaal/7741513/actie-voor-huishoudens-met-energiearmoede", "keywords": null, "creator": null, "video_url": null, "description": "De gemeente Nunspeet gaat actie ondernemen om inwoners te stimuleren energiebesparende maatregelen te nemen. Huishoudens met een laag besteedbaar inkomen hebben namelijk hoge energielasten als gevolg van de gestegen energiekosten. Stap één is om in gesprek te gaan met de bewoners. Het idee hierachter is dat de bewoners geactiveerd worden om zelf contact op te nemen met een energiemaatje, energiecoach of energieadviseur. Een professionele opdrachtnemer wordt ingeschakeld om de eerste stap uit te voeren. Het Rijk heeft 497.350 eruo vrijgemaakt voor de ondersteuning.", "content": null, "pubDate": "2022-07-29 12:00:00", "image_url": "https://i.regiogroei.cloud/552x310/32c2a213-c560-3a38-a7d9-d20da90363a0.jpg", "source_id": "omroepgelderland", "country": ["netherland"], "category": ["sports"], "language": "dutch"}, {"title": "Tim den Besten zegt sorry tegen Loiza Lamers na gebruiken deadname", "link": "https://www.rtlboulevard.nl/entertainment/showbizz/artikel/5323976/tim-den-besten-zegt-sorry-voor-gebruiken-deadname-loiza", "keywords": null, "creator": null, "video_url": null, "description": "Tim den Besten (35) heeft zijn excuses aangeboden voor het gebruiken van de deadname van Loiza Lamers (27), de naam die ze bij geboorte kreeg, maar niet meer gebruikt sinds haar transitie naar vrouw. \"Ik had beter moeten weten\", schrijft de tv-presentator op Instagram.", "content": null, "pubDate": "2022-07-29 11:47:21", "image_url": "https://www.rtlboulevard.nl/sites/default/files/ANP290722129-1.jpg", "source_id": "rtlboulevard", "country": ["netherland"], "category": ["entertainment"], "language": "dutch"}, {"title": "Opnieuw een oefencampagne vol obstakels: is Ajax nu wél klaar voor de clash met PSV?", "link": "https://www.ad.nl/nederlands-voetbal/opnieuw-een-oefencampagne-vol-obstakels-is-ajax-nu-wel-klaar-voor-de-clash-met-psv~af8f196d/", "keywords": null, "creator": ["Johan Inan"], "video_url": null, "description": "Voor Ajax vorig jaar keihard werd gevloerd in de supercup (0-4) klaagde trainer Erik ten Hag over de fysieke staat van zijn EK-gangers. Hoe staat de kampioen er nu voor? ,,Ik denk dat we er klaar voor zijn”, stelt Davy Klaassen, na een voorbereiding waarin ook de nieuwe coach lang geen complete groep had en moest improviseren.", "content": null, "pubDate": "2022-07-29 07:18:39", "image_url": "https://images0.persgroep.net/rcs/G5IT-VyyXnTS08t3fa-hQxEO1OM/diocontent/219162168/_fitwidth/400/?appId=21791a8992982cd8da851550a453bd7f&quality=0.7", "source_id": "ad", "country": ["netherland"], "category": ["sports"], "language": "dutch"}, {"title": "🎥 | Acht van Chaam is een prooi voor Fabio Jakobsen: sprinter wint voor Mathieu van der Poel", "link": "https://sportnieuws.nl/wielrennen/8-van-chaam-is-een-prooi-voor-fabio-jakobsen-sprinter-wint-voor-mathieu-van-der-poel/", "keywords": ["Wielrennen"], "creator": ["Sportnieuws.nl"], "video_url": null, "description": "Mathieu van der Poel heeft niet voor de 3e dag op rij een criterium gewonnen. De renner van Alpecin-Fenix verloor in de Acht van Chaam van Fabio Jakobsen. De sprinter van Quick Step-Alpha Vinyl was de sterkste in het sprintje. Dylan van Baarle werd 3e achter Jakobsen en Van der Poel. “Hij is de verdiende… Het bericht 🎥 | Acht van Chaam is een prooi voor Fabio Jakobsen: sprinter wint voor Mathieu van der Poel verscheen eerst op Sportnieuws.", "content": null, "pubDate": "2022-07-27 20:36:48", "image_url": null, "source_id": "sportnieuws", "country": ["netherland"], "category": ["sports"], "language": "dutch"}]