[{"title": "Apple heeft streamingdiensten nodig voor recordomzet", "link": "https://www.demorgen.be/tech-wetenschap/apple-heeft-streamingdiensten-nodig-voor-recordomzet~b8a03e1b/", "keywords": null, "creator": null, "video_url": null, "description": null, "content": null, "pubDate": "2022-07-29 05:52:13", "image_url": "https://images0.persgroep.net/rcs/8FgAzJc7ThiTMTkOqDSaO0b9A0E/diocontent/207683822/_focus/0.5/0.5/_fill/320/320?appId=93a17a8fd81db0de025c8abd1cca1279&quality=0.85", "source_id": "demorgen", "country": ["belgium"], "category": ["technology", "science"], "language": "dutch"}, {"title": "‘Voor het eerst heeft China de capaciteit voor een geslaagde invasie’: Peking en Washington op ramkoers over Taiwan", "link": "https://www.demorgen.be/politiek/voor-het-eerst-heeft-china-de-capaciteit-voor-een-geslaagde-invasie-peking-en-washington-op-ramkoers-over-taiwan~be201d28/", "keywords": null, "creator": null, "video_url": null, "description": null, "content": "China en de VS liggen op ramkoers over Taiwan. Peking en Washington verdenken elkaar er al langer van te morrelen aan de status quo rond het eiland. Nu jaagt een voorgenomen bezoek van Nancy Pelosi, de voorzitter van het Huis van Afgevaardigden, de spanningen verder op. Peking en Washington balanceren op het randje van een nieuwe Taiwan-crisis over een plan van Nancy Pelosi, voorzitter van het Huis van Afgevaardigden, om Taiwan aan te doen. Het Amerikaanse vliegdekschip USS Ronald Reagan stoomt met zijn entourage van helikopters, straaljagers, raketten en antiraketwapens door de Zuid-Chinese Zee richting Taiwan als een van de ‘overlappende ringen van bescherming’ rond Pelosi die het Pentagon met oog op haar Azië-reis voorbereidt. In de Chinese provincie Fujian, vlak bij Taiwan, staat een overmacht aan straaljagers en drones klaar. Eén drone zou donderdag een rondje om Taiwan hebben gevlogen, een andere nam een kijkje bij een eilandje in het uiterste noorden van Taiwan. Het zijn speldenprikken, om te zien waar de gaten in de Taiwanese luchtverdediging zitten. Ook op Taiwan zijn de jaarlijkse simulaties van een invasie in volle gang. De politieke hoogspanning rond Pelosi's voorgenomen bezoek, gecombineerd met een concentratie van wapentuig en troepen in een klein gebied, vergroten de kans op misrekeningen, ongelukken en overreactie bij alle partijen. Volgens Amerikaanse defensiebronnen gedragen Chinese militairen zich steeds roekelozer en is het slechts een kwestie van tijd tot Chinese manoeuvres leiden tot een incident. Donderdag waarschuwde de Chinese president Xi Jinping in een videogesprek van ruim twee uur zijn Amerikaanse evenknie Joe Biden dat hij “met vuur speelt”. Peking ziet zo’n bezoek als inbreuk op de Chinese soevereiniteit, omdat Taiwan volgens China een onderdeel van de Volksrepubliek is, dat desnoods met geweld onder Chinees bestuur zal komen. Op welk punt Xi daadwerkelijk over de rooie gaat, is onvoorspelbaar. Volgens China-watchers die de retoriek nalezen op termen waarmee Peking in het verleden militaire operaties aankondigde, is verbaal de hoogste alarmfase nog niet bereikt. Biden stelde Xi gerust over het Eén China-beleid, dat de afgelopen decennia voorkwam dat spanningen over Taiwan uit de bocht vlogen. Daarmee erkenden de VS de socialistische Volksrepubliek China in 1979 als enige vertegenwoordiger van China. Ook namen de VS de Chinese claim op Taiwan ermee voor kennisgeving aan. Dat betekent geen instemming, al stelt Peking dat graag zo voor. Het Eén China-beleid geldt nog altijd, zei Biden, die de afgelopen maanden verwarring zaaide met toezeggingen Taiwan te verdedigen. Onder Bidens voorganger Trump werd gebroken met ongeschreven regels van het Eén China-beleid, bijvoorbeeld door hoge overheidsfunctionarissen naar Taiwan te sturen. Terwijl de VS zeggen daarmee te reageren op steeds zwaardere Chinese militaire druk op het eiland, verdenkt China de VS ervan met dit soort stapjes Taiwan een duwtje richting formele onafhankelijkheid te geven. Deze wankele status quo van salami-tactieken over en weer dreigt door het reisplan van Pelosi verder uit balans te raken. Dat reisplan komt op een onhandig moment. En dat is niet zozeer omdat Xi bezig is aan een politiek waagstuk om een derde termijn binnen te halen - als hij die op zak heeft, gaat hij niet milder denken over Amerikaanse steun aan Taiwan, integendeel. Belangrijker is dat Pelosi en haar delegatie van Republikeinse en Democratische collega’s Taiwan slechts meer van hetzelfde te bieden hebben: steunbetuigingen die meer militaire betrokkenheid suggereren dan de VS in huis heeft voor Taiwan, maar die Peking wel zodanig in de gordijnen jagen dat Xi zich bijna geroepen voelt een harder militair signaal te geven. Bijvoorbeeld met grootschaliger militaire oefeningen dan gebruikelijk, om de modernisering van het Chinese leger te testen, zegt Oriana Skylar Mastro, een deskundige op het gebied van Chinese defensie aan de Amerikaanse Stanford University. Naast stevige investeringen in het wapenarsenaal heeft Xi ingrijpende hervormingen in de commandostructuur doorgevoerd. “De Chinezen hebben meer vertrouwen in wapens dan in hun mensen. Om te zien of de manschappen ingewikkelde operaties aankunnen, zoeken ze al langer op een aanleiding om bijvoorbeeld amfibielandingen te oefenen”, zegt Skylar Mastro. “Het moment dat Peking in staat is tot een succesvolle invasie van Taiwan komt almaar dichterbij. Voor het eerst heeft China de capaciteiten in huis, terwijl de VS momenteel niet in staat zijn een Chinese invasie gegarandeerd af te slaan.” Uit recente Amerikaanse oorlogssimulaties rond Taiwan blijkt dat de VS te weinig militaire basissen in Azië hebben en pas een goede kans maken de slag te winnen als Aziatische bondgenoten meevechten. Met bitter weinig vooruitgang in het delicate proces om Japan en andere Amerikaanse bondgenoten tot grotere militaire betrokkenheid bij de verdediging van Taiwan te brengen, legt het interne geharrewar in Washington rond Pelosi’s plan vooral Amerikaanse verdeeldheid ten aanzien van Taiwan bloot. Des te meer reden voor Xi om de Aziatische bondgenoten van de VS zijn spierballen te laten zien, vreest Skylar Mastro. “Waarom zou Xi het risico nemen te wachten tot de VS zijn bondgenoten wel heeft gemobiliseerd? Van de oorlog in Oekraïne leert hij immers dat hard en snel toeslaan cruciaal is, voordat internationale hulp aan de tegenpartij op gang komt.” Om u deze content te kunnen laten zien, hebben wij uw toestemming nodig om cookies te plaatsen. Open uw cookie-instellingen om te kiezen welke cookies u wilt accepteren. Voor een optimale gebruikservaring van onze site selecteert u \"Accepteer alles\". U kunt ook alleen de sociale content aanzetten: vink hiervoor \"Cookies accepteren van sociale media\" aan.", "pubDate": "2022-07-29 14:28:16", "image_url": "https://images0.persgroep.net/rcs/0Z9KkstUITUJ9VwJVKUAV6CTtCY/diocontent/136242601/_focus/0.5/0.5/_fill/320/320?appId=93a17a8fd81db0de025c8abd1cca1279&quality=0.85", "source_id": "demorgen", "country": ["belgium"], "category": ["politics"], "language": "dutch"}, {"title": "​Duur van afkalven heeft invloed op metritis", "link": "https://www.boerderij.nl/%e2%80%8bduur-van-afkalven-heeft-invloed-op-metritis", "keywords": ["Geen categorie", "diergezondheid", "transitiemanagement", "vruchtbaarheid"], "creator": ["Marleen Purmer"], "video_url": null, "description": "Er is een verband tussen baarmoederontsteking en het afkalfproces.", "content": null, "pubDate": "2022-07-29 16:00:00", "image_url": "https://www.boerderij.nl/app/uploads/2022/07/IMG_ris200150096.jpg", "source_id": "boerderij", "country": ["netherland"], "category": ["top", "science"], "language": "dutch"}, {"title": "VS willen basketbalster Griner ruilen tegen Russische wapenhandelaar, en verbreken daarvoor zwijgen tegen Moskou", "link": "https://www.demorgen.be/nieuws/vs-willen-basketbalster-griner-ruilen-tegen-russische-wapenhandelaar-en-verbreken-daarvoor-zwijgen-tegen-moskou~bcab9adc/", "keywords": null, "creator": null, "video_url": null, "description": null, "content": "De Amerikaanse regering heeft Rusland een gevangenenruil voorgesteld die tot de vrijlating kan leiden van basketbalster Brittney Griner, maakte minister van Buitenlandse Zaken Antony Blinken bekend. De topatlete uit de WMBA hangt in Rusland 10 jaar gevangenisstraf boven het hoofd vanwege drugsbezit. Op de dag dat Griner in een rechtbank in Moskou ondervraagd werd voor het bezit van cannabisolie, omringd door beveiligers met bivakmutsen, zei Blinken tegen journalisten in Washington dat hij al weken geleden een “substantieel voorstel op tafel had gelegd” bij zijn Russische ambtsgenoot Sergej Lavrov om te praten over haar vrijlating. Blinken noemde geen details en nam het woord “gevangenenruil” niet in de mond, maar zei wel dat dat de Russen “herhaaldelijk en direct” op het voorstel hadden gereageerd en dat hij verwachtte binnenkort met Lavrov te spreken. Volgens CNN willen de Amerikanen Griner en Paul Whelan (52), een voormalig marinier die sinds 2018 gevangen wordt gehouden op verdenking van spionage, ruilen tegen wapenhandelaar Viktor Bout (55). De voormalige Sovjetofficier zit in Illinois een hechtenis van 25 jaar uit vanwege betrokkenheid bij de verkoop van wapens aan mensen die van plan waren daarmee Amerikanen te vermoorden. “Koopman van de dood”, luidt zijn Amerikaanse bijnaam. Speculaties over de ruil tegen Bout zijn er al langer - Moskou probeert hem al jaren vrij te krijgen. Maar CNN bericht op basis van anonieme bronnen binnen de regering dat president Joe Biden nu akkoord is gegaan met de ruil en daarmee het Justice Department overvleugelt, dat principieel tegen het ruilen van gevangenen is en in het bijzonder tegen die van Bout, die een medewerker van een van de veiligheidsdiensten vorige week in een persconferentie nog “een engerd” noemde. Brittney Griner werd op 17 februari, een week voor de invasie in Oekraïne, opgepakt op het Moskouse Sheremetyevo-vliegveld, omdat de douane cannabisolie had gevonden in haar bagage, in twee cartridges voor e-sigaretten. Griner was op weg naar Jekaterinenburg, waar ze buiten het Amerikaanse seizoen speelt bij de plaatselijke club UMMC - iets wat veel Amerikaanse basketballers doen vanwege de puissante salarissen in Rusland. Griner is in haar eigen land een fenomeen. Niet alleen vanwege haar imposante 2.03 meter en haar uitmuntende dunk, ook omdat ze al op jonge leeftijd open was over haar worsteling met haar lesbische geaardheid in een conservatief milieu. Na haar arrestatie die de Russische autoriteiten pas bekendmaakten toen de oorlog in Oekraïne begonnen was, vreesden veel Amerikanen dat Griner een speelbal zou worden in een politiek spel. Die angst lijkt bewaarheid geworden. Griner, die haar vrouw en familie al vijf maanden niet heeft gesproken, bekende onlangs schuld, waarschijnlijk om de Russische rechter gunstig te stemmen. In de getuigenis die ze woensdag aflegde, herhaalde ze deze bekentenis en zei ze dat het niet haar bedoeling geweest was “verboden middelen” naar Rusland te importeren. Ze weet de aanwezigheid van de cannabisolie in haar bagage aan stress. Ze had snel moeten inpakken, was net genezen van Covid-19 en moest een test doen om te mogen vliegen. De kans dat de rechter haar vrijspreekt, is verwaarloosbaar; in Rusland eindigt minder dan 1 procent van de rechtspraken met dat oordeel. Waarschijnlijk willen Griner en haar advocaten met de bekentenis de omstandigheden voor een gevangenenruil zo optimaal mogelijk maken. Mocht het tot een direct gesprek tussen Blinken en Lavrov komen, verbreekt de Amerikaanse regering een maandenlang zwijgen tegen Moskou. Van directe diplomatieke contacten is sinds de inval in Oekraïne nauwelijks sprake. Maar de publieke druk op Biden en Blinken om Griner veilig thuis te brengen is enorm. Ook zou het een waardevol wapenfeit zijn voor de Democraten op weg naar de tussentijdse verkiezingen op 7 november. Om u deze content te kunnen laten zien, hebben wij uw toestemming nodig om cookies te plaatsen. Open uw cookie-instellingen om te kiezen welke cookies u wilt accepteren. Voor een optimale gebruikservaring van onze site selecteert u \"Accepteer alles\". U kunt ook alleen de sociale content aanzetten: vink hiervoor \"Cookies accepteren van sociale media\" aan.", "pubDate": "2022-07-29 18:00:00", "image_url": "https://images0.persgroep.net/rcs/ADySC4YpYBtNJhYkynhTUYJt4Ug/diocontent/219449417/_focus/0.5/0.5/_fill/320/320?appId=93a17a8fd81db0de025c8abd1cca1279&quality=0.85", "source_id": "demorgen", "country": ["belgium"], "category": ["politics"], "language": "dutch"}, {"title": "1956: de stormachtige opkomst van de zelfbinder", "link": "https://www.boerderij.nl/1956-de-stormachtige-opkomst-van-de-zelfbinder", "keywords": ["Geen categorie", "zo ging het toen"], "creator": ["Margreet Welink"], "video_url": null, "description": "Geen zere ruggen meer. Geen prikkende kafnaalden in kleding. De zelfbinder was een knap staaltje techniek.", "content": null, "pubDate": "2022-07-29 09:00:00", "image_url": "https://www.boerderij.nl/app/uploads/2022/07/zelfbinder-nieuw.jpg", "source_id": "boerderij", "country": ["netherland"], "category": ["top", "science"], "language": "dutch"}, {"title": "Amerika in een recessie? Niet volgens president Biden", "link": "https://www.demorgen.be/nieuws/amerika-in-een-recessie-niet-volgens-president-biden~b99ee004/", "keywords": null, "creator": null, "video_url": null, "description": null, "content": "Volgens de meest gebruikte definitie is de Amerikaanse economie in een recessie beland. Daar zal de Fed, de Amerikaanse centrale bank, stiekem best blij om zijn, omdat het de torenhoge inflatie omlaag kan helpen. Maar dan moeten er wel jobs verloren gaan. Doordat de Amerikaanse economie in het tweede kwartaal onverwacht gekrompen is met 0,9 procent ten opzichte van de drie voorgaande maanden, zijn de Verenigde Staten in een recessie beland. Volgens de populaire definitie vereist dat twee opeenvolgende krimpkwartalen, en in de eerste drie maanden van dit jaar was er al een neergang van 1,6 procent. Het tegenvallende nieuwe cijfer komt vooral door lagere investeringen in voorraden en woningen. Maar is het daarmee ook echt een recessie? Joe Biden vindt van niet. De Amerikaanse president probeert er zijn burgers in dit verkiezingsjaar van te overtuigen dat de economie sterker is dan gedacht. Strikt gezien kan hij gelijk hebben dat er geen recessie is, al zal hij nog geduld moeten oefenen om dat gelijk ook te halen. Daarvoor is het wachten op het verdict van de officiële scherprechter van Amerikaanse recessies, het National Bureau of Economic Research (NBER). Die bepaalt pas ruim achteraf, na het bestuderen van alle data, of er een heeft plaatsgevonden. Er moet dan sprake zijn geweest van ‘een significante daling in de economische activiteit die is verspreid over de hele economie, en die langer dan een paar maanden duurt’. Dit zijn geen rigide criteria. Zo riep de NBER in 2020 een recessie uit, ook al was die beperkt tot maart en april. Het oordeel was dat de neergang door de coronapandemie zo groot en wijdverspreid was dat die het predicaat ‘recessie’ verdiende. Het kan dus goed zijn dat de NBER later zal oordelen dat de economische neergang in het eerste halfjaar van 2022 niet ernstig genoeg was, of beperkt was tot te weinig sectoren. Deze nuances maken bankeconomen en media in het hier en nu niet. Als er twee negatieve groeikwartalen zijn, luiden zij de recessieklok. Daar valt in de publieke opinie vervolgens niet meer tegenop te praten, zelfs niet als je de Amerikaanse president bent. Het krimpcijfer moet ook als een verrassing zijn gekomen voor Jerome Powell. Daags voordien had de voorzitter van de Amerikaanse centrale bank nog zijn ongeloof uitgesproken dat de economie in het tweede kwartaal zou zijn gekrompen. ‘Daarvoor zijn er gewoon te veel gebieden van de economie die het te goed doen. Ik wijs daarbij vooral op de arbeidsmarkt. Er komen maandelijks zo'n 450.000 jobs bij, en de werkloosheid ligt met 3,6 procent op het laagste peil in bijna vijftig jaar. Het is niet logisch dat er een recessie zou zijn terwijl er in het eerste halfjaar 2,7 miljoen nieuwe mensen zijn aangenomen.’ Wel had hij al een slag om de arm. ‘Deze groeicijfers worden vaak later significant herzien. Het is heel moeilijk om het bbp van zo’n grote economie als de VS op te stellen. Het is daarom goed om eerste ramingen met een korrel zout te nemen.’ Hardop juichen dat de economische groei tegenvalt, zal niemand bij de Federal Reserve doen, maar de afkoeling van de economie past in het straatje van de centrale bank, die de rente donderdag optrok met 75 basispunten tot 2,25 à 2,5 procent. Dit moet de inflatie bestrijden. Die kwam in juni uit op 9,1 procent, het hoogste peil in meer dan veertig jaar. ‘We hebben het nodig dat de economie een tijd minder groeit dan ze eigenlijk aankan’, verklaarde Powell. Als de werkloosheid oploopt, creëert dat wat lucht op de arbeidsmarkt. Nu hebben werknemers daar door de enorme krapte een grote onderhandelingsmacht over hun lonen. Dat leidt weer tot hogere prijzen omdat bedrijven hun gestegen kosten doorrekenen, wat weer leidt tot hogere looneisen. Als werknemers meer concurrentie ondervinden voor hun baan, zullen ze hun looneisen matigen, is het idee. De Fed is van plan om de rente tegen eind dit jaar verder op te trekken tot zo’n 3,5 procent, en de economie dus verder af te koelen. Riskeert de centrale bank niet te hard door te pakken? ‘Er is het risico dat we te veel doen, en de economie meer omlaag duwen dan nodig was’, aldus Powell. ‘Maar er is óók het risico om te weinig te doen, waarmee we de economie dan opzadelen met deze hardnekkige inflatie. Als we dat laatste niet aanpakken, zullen de kosten op de langere termijn alleen maar hoger zijn.’ Om u deze content te kunnen laten zien, hebben wij uw toestemming nodig om cookies te plaatsen. Open uw cookie-instellingen om te kiezen welke cookies u wilt accepteren. Voor een optimale gebruikservaring van onze site selecteert u \"Accepteer alles\". U kunt ook alleen de sociale content aanzetten: vink hiervoor \"Cookies accepteren van sociale media\" aan.", "pubDate": "2022-07-29 04:30:46", "image_url": "https://images0.persgroep.net/rcs/ZEFo7M8znD14IGVJCA2hPGGhEIE/diocontent/218404093/_focus/0.5/0.5/_fill/320/320?appId=93a17a8fd81db0de025c8abd1cca1279&quality=0.85", "source_id": "demorgen", "country": ["belgium"], "category": ["politics"], "language": "dutch"}, {"title": "Buienradar voor depressies: deze wetenschapper probeert te voorspellen wie wanneer depressief wordt", "link": "https://www.volkskrant.nl/wetenschap/een-buienradar-voor-depressies-deze-wetenschapper-probeert-te-voorspellen-wie-wanneer-depressief-wordt~bc2a919b/", "keywords": null, "creator": null, "video_url": null, "description": null, "content": null, "pubDate": "2022-07-29 09:00:47", "image_url": "https://images0.persgroep.net/rcs/VWRlxZgok7faSfO9BKFyybv6wNQ/diocontent/219408559/_focus/0.5/0.5/_fill/320/320?appId=93a17a8fd81db0de025c8abd1cca1279&quality=0.85", "source_id": "volkskrant", "country": ["netherland"], "category": ["science"], "language": "dutch"}, {"title": "Eén varkensgeluid in CO2-footprint varkensvlees", "link": "https://www.boerderij.nl/een-varkensgeluid-in-co2-footprint-varkensvlees", "keywords": ["Geen categorie", "co2-footprint", "duurzaamheid"], "creator": ["Judith Waninge"], "video_url": null, "description": "Een eenduidige manier van communiceren en weergeven van de CO2-footprint op een verpakking van varkensvlees biedt kansen voor de varkenssector.", "content": null, "pubDate": "2022-07-29 06:00:00", "image_url": "https://www.boerderij.nl/app/uploads/2022/07/IMG_JTD402148-007_Supermarkt.jpg", "source_id": "boerderij", "country": ["netherland"], "category": ["top", "science"], "language": "dutch"}, {"title": "‘Centraal Orgaan Opvang Asielzoekers staat op instorten’", "link": "https://www.ad.nl/binnenland/centraal-orgaan-opvang-asielzoekers-staat-op-instorten~af6a2c8f/", "keywords": null, "creator": ["Binnenlandredactie"], "video_url": null, "description": "Het Centraal Orgaan opvang asielzoekers (COA) staat op instorten. In Ter Apel, het grootste asielzoekerscentrum van Nederland, is bijna één op de drie COA-medewerkers uitgevallen. Dat blijkt uit onderzoek van NRC en wordt volgens de krant bevestigd door het Centraal Orgaan.", "content": null, "pubDate": "2022-07-28 21:28:45", "image_url": "https://images0.persgroep.net/rcs/5i3tkDx6yTmWHS7Emv4o9TB5Xd4/diocontent/219093809/_fitwidth/400/?appId=21791a8992982cd8da851550a453bd7f&quality=0.7", "source_id": "ad", "country": ["netherland"], "category": ["politics"], "language": "dutch"}, {"title": "“Klimaatverandering 20 keer grotere bedreiging voor olifanten in Kenia dan stropers”", "link": "https://www.hln.be/dieren/klimaatverandering-20-keer-grotere-bedreiging-voor-olifanten-in-kenia-dan-stropers~a29556e1a/", "keywords": null, "creator": ["JV"], "video_url": null, "description": "“Door de klimaatwijziging sterven twintig keer meer olifanten dan door stropers”, zegt Najib Balala, Keniaans minister van Wilde Dieren en Toerisme. Hij luidt de alarmbel.", "content": null, "pubDate": "2022-07-29 11:46:57", "image_url": "https://images0.persgroep.net/rcs/KjesgqhF6dAyiDXQClXX3Ia8TW0/diocontent/211817416/_fitwidth/400/?appId=21791a8992982cd8da851550a453bd7f&quality=0.7", "source_id": "hln", "country": ["belgium"], "category": ["science"], "language": "dutch"}, {"title": "Moeizame afzet eieren wegens vakantie", "link": "https://www.boerderij.nl/marktanalyse/moeizame-afzet-eieren-wegens-vakantie", "keywords": ["eieren"], "creator": ["Hans Bijleveld"], "video_url": null, "description": "Volop vakantietijd, dat is goed te merken bij de afzet van tafeleieren: die verloopt moeizaam, zoals altijd in de zomer.", "content": null, "pubDate": "2022-07-29 11:15:00", "image_url": "https://www.boerderij.nl/app/uploads/2022/07/Eieren-1.png", "source_id": "boerderij", "country": ["netherland"], "category": ["top", "science"], "language": "dutch"}, {"title": "‘Praten over stikstof alleen onder voorwaarden’", "link": "https://www.boerderij.nl/praten-over-stikstof-alleen-onder-voorwaarden", "keywords": ["Geen categorie", "boerenprotest", "stikstof"], "creator": ["Vergaderboer"], "video_url": null, "description": "Vertegenwoordigers van de landbouwsector moeten alleen met Remkes aan tafel gaan als ze ook kunnen onderhandelen over de stikstofdoelstellingen en het tijdpad.", "content": null, "pubDate": "2022-07-29 08:00:00", "image_url": "https://www.boerderij.nl/app/uploads/2022/07/IMG_KopievanANP-413919517.jpg", "source_id": "boerderij", "country": ["netherland"], "category": ["top", "science"], "language": "dutch"}]